<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <link rel="stylesheet" href="../assets/style.css?t=615badd5">
    <link rel="stylesheet" href="http://ricostacruz.com/docpress-rsc/style.css">
    <link rel="stylesheet" href="../assets/custom.css?t=202a34cf">
    <script src="../assets/script.js?t=42463e55"></script>
    <title>春节 - 中国传统节日</title>
    <meta name="viewport" content="width=device-width">
    <script>if (false || window.location.hostname.indexOf("jieri.flinhong.com") === window.location.hostname.length - 18) {
        (function(d,o,c,p,r,e,s){d['GoogleAnalyticsObject']=r;d[r]=d[r]||function(){(d[r].q=d[r].q||[]).push(arguments)},d[r].l=1*new Date();e=o.createElement(c),s=o.getElementsByTagName(c)[0];e.async=1;e.src=p;s.parentNode.insertBefore(e,s)})(window,document,'script','//www.google-analytics.com/analytics.js','ga');
        ga('create',"UA-82518311-1",'auto')
      }
    </script>
  </head>
  <body class="-menu-visible">
    <div class="doc-layout">
      <div class="toggle menu-toggle js-menu-toggle"></div>
      <div class="menu toc-menu">
        <li class="menu-item -level-0 -parent">
          <ul class="submenu">
            <li class="menu-item -level-1"><a class="link title  link-index" href="../index.html">中国传统节日</a>
            </li>
            <li class="menu-item -level-1"><a class="link title  link-showcase" href="../showcase.html">Showcase</a>
            </li>
            <li class="menu-item -level-1 -parent"><span class="title">Getting started</span>
              <ul class="submenu">
                <li class="menu-item -level-2"><a class="link title  link-getting-startedquickstart" href="../getting-started/quickstart.html">Quick-start guide</a>
                </li>
                <li class="menu-item -level-2"><a class="link title  link-getting-startedmore-pages" href="../getting-started/more-pages.html">Writing more pages</a>
                </li>
                <li class="menu-item -level-2"><a class="link title  link-getting-startedimages-and-linking" href="../getting-started/images-and-linking.html">Images and linking</a>
                </li>
              </ul>
            </li>
            <li class="menu-item -level-1 -parent"><span class="title">孟春节日</span>
              <ul class="submenu">
                <li class="menu-item -level-2"><a class="link title -active link-mengchunchunjie" href="../mengchun/chunjie.html">春节</a>
                </li>
                <li class="menu-item -level-2"><a class="link title  link-mengchunlichun" href="../mengchun/lichun.html">立春</a>
                </li>
              </ul>
            </li>
          </ul>
        </li>
      </div>
      <div class="body page-mengchunchunjie">
        <div class="header-nav">
          <div class="right"><a class="iconlink" href="https://github.com/flinhong/jieri" data-title="flinhong/jieri">
              <!-- span.title Open in GitHub--><span class="icon -github"></span></a>
          </div>
        </div>
        <div class="markdown-body"><h1 id="">&#x6625;&#x8282;</h1>
<p><strong>&#x6625;&#x8282;&#x7531;&#x6765;</strong></p>
<p>&#x6625;&#x8282;&#x53C8;&#x53EB;&#x201C;&#x5E74;&#x8282;&#x201D;&#xFF0C;&#x9664;&#x4E86;&#x85CF;&#x65CF;&#x3001;&#x767D;&#x65CF;&#x548C;&#x50A3;&#x65CF;&#x7B49;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x5E74;&#x5386;&#xFF0C;&#x5176;&#x4ED6;&#x5404;&#x6C11;&#x65CF;&#x90FD;&#x540C;&#x6C49;&#x65CF;&#x4E00;&#x9053;&#x8FC7;&#x6625;&#x8282;&#x3002;</p>
<p>&#x201C;&#x5E74;&#x201D;&#x6700;&#x521D;&#x7684;&#x542B;&#x4E49;&#x6765;&#x81EA;&#x519C;&#x4E1A;&#x3002;&#x53E4;&#x65F6;&#x4EBA;&#x4EEC;&#x628A;&#x8C37;&#x7684;&#x751F;&#x957F;&#x5468;&#x671F;&#x53EB;&#x201C;&#x5E74;&#x201D;&#x3002;&#x300A;&#x8BF4;&#x6587;&#xB7;&#x79BE;&#x90E8;&#x300B;&#xFF1A;&#x201C;&#x5E74;&#xFF0C;&#x8C37;&#x719F;&#x4E5F;&#x3002;&#x201D;&#x300A;&#x8BD7;&#xB7;&#x5468;&#x9882;&#xB7;&#x4E30;&#x5E74;&#x300B;&#xFF1A;&#x201C;&#x4E30;&#x5E74;&#x591A;&#x9ECD;&#x591A;&#x7A0C;&#xFF08;&#x7A0C;&#xFF0C;t&#xFA;&#xFF0C;&#x5373;&#x7A3B;&#x5B50;&#xFF09;&#x3002;&#x201D;&#x300A;&#x8C37;&#x6881;&#x4F20;&#xB7;&#x5BA3;&#x516C;&#x5341;&#x516D;&#x5E74;&#x300B;&#x4E5F;&#x8BF4;&#xFF1A;&#x201C;&#x4E94;&#x8C37;&#x5927;&#x719F;&#x4E3A;&#x6709;&#x5E74;&#x3002;&#x201D;&#x8C37;&#x5B50;&#x4E00;&#x719F;&#x4E3A;&#x4E00;&#x201C;&#x5E74;&#x201D;&#xFF0C;&#x201C;&#x6709;&#x5E74;&#x201D;&#x6307;&#x6536;&#x6210;&#x597D;&#xFF0C;&#x201C;&#x5927;&#x6709;&#x5E74;&#x201D;&#x662F;&#x5927;&#x4E30;&#x6536;&#x3002;</p>
<p>&#x540E;&#x6765;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E3A;&#x4E86;&#x5408;&#x7406;&#x5B89;&#x6392;&#x519C;&#x65F6;&#xFF0C;&#x5F00;&#x59CB;&#x901A;&#x8FC7;&#x5929;&#x6587;&#x89C2;&#x6D4B;&#x786E;&#x5B9A;&#x5C81;&#x65F6;&#x8282;&#x5019;&#x3002;&#x590F;&#x3001;&#x5546;&#x65F6;&#x4EE3;&#x4EA7;&#x751F;&#x7684;&#x590F;&#x5386;&#xFF08;&#x5373;&#x73B0;&#x5728;&#x7684;&#x519C;&#x5386;&#xFF09;&#xFF0C;&#x4EE5;&#x6708;&#x4EAE;&#x5706;&#x7F3A;&#x7684;&#x5468;&#x671F;&#x4E3A;&#x6708;&#xFF0C;&#x4E00;&#x5E74;&#x5212;&#x5206;&#x4E3A;12&#x4E2A;&#x6708;&#x3002;&#x6BCF;&#x6708;&#x4EE5;&#x4E0D;&#x89C1;&#x6708;&#x4EAE;&#x7684;&#x90A3;&#x5929;&#x4E3A;&#x6714;&#xFF08;&#x5373;&#x521D;&#x4E00;&#xFF09;&#xFF0C;&#x6708;&#x4EAE;&#x5706;&#x7684;&#x90A3;&#x5929;&#x4E3A;&#x671B;&#xFF08;&#x5373;&#x5341;&#x4E94;&#xFF09;&#x3002;&#x6708;&#x7684;&#x5F00;&#x59CB;&#x4EE5;&#x6714;&#x65E5;&#x5B50;&#x591C;&#x7B97;&#x8D77;&#xFF0C;&#x6B63;&#x6708;&#x7684;&#x6714;&#x65E5;&#x4ECE;&#x5B50;&#x591C;&#x8D77;&#x79F0;&#x4E3A;&#x201C;&#x5C81;&#x9996;&#x201D;&#xFF0C;&#x8FD9;&#x4E00;&#x5929;&#x4E5F;&#x53EB;&#x201C;&#x5E74;&#x201D;&#x3002;</p>
<p>&#x201C;&#x5E74;&#x201D;&#x7684;&#x540D;&#x79F0;&#x662F;&#x4ECE;&#x5468;&#x671D;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x897F;&#x6C49;&#x300A;&#x5C14;&#x96C5;&#xB7;&#x91CA;&#x5929;&#x300B;&#xFF1A;&#x201C;&#x590F;&#x66F0;&#x5C81;&#xFF0C;&#x5546;&#x66F0;&#x7940;&#xFF0C;&#x5468;&#x66F0;&#x5E74;&#x3002;&#x201D;&#x5404;&#x4E2A;&#x671D;&#x4EE3;&#x8FC7;&#x5E74;&#x7684;&#x5177;&#x4F53;&#x65F6;&#x95F4;&#x4E5F;&#x4E0D;&#x540C;&#xFF0C;&#x590F;&#x671D;&#x4EE5;&#x6B63;&#x6708;&#x521D;&#x4E00;&#x4E3A;&#x201C;&#x5E74;&#x201D;&#xFF0C;&#x5546;&#x671D;&#x5219;&#x4EE5;&#x5341;&#x4E8C;&#x6708;&#x521D;&#x4E00;&#x4E3A;&#x201C;&#x5E74;&#x201D;&#xFF0C;&#x5468;&#x671D;&#x4EE5;&#x5341;&#x4E00;&#x6708;&#x521D;&#x4E00;&#x4E3A;&#x201C;&#x5E74;&#x201D;&#xFF0C;&#x79E6;&#x671D;&#x4EE5;&#x5341;&#x6708;&#x521D;&#x4E00;&#x4E3A;&#x201C;&#x5E74;&#x201D;&#x3002;&#x5230;&#x897F;&#x6C49;&#x592A;&#x521D;&#x5143;&#x5E74;&#xFF08;&#x516C;&#x5143;&#x524D; 104 &#x5E74;&#xFF09;&#xFF0C;&#x6C49;&#x6B66;&#x5E1D;&#x6839;&#x636E;&#x53F8;&#x9A6C;&#x8FC1;&#x7F16;&#x64B0;&#x300A;&#x53F2;&#x8BB0;&#x300B;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x53C8;&#x6062;&#x590D;&#x4E86;&#x201C;&#x590F;&#x5386;&#x201D;&#xFF0C;&#x4EE5;&#x6B63;&#x6708;&#x521D;&#x4E00;&#x4E3A;&#x5C81;&#x9996;&#x3002;&#x8FD9;&#x4E2A;&#x89C4;&#x5B9A;&#x4E00;&#x76F4;&#x5EF6;&#x7EED;&#x4E86;&#x4E24;&#x5343;&#x591A;&#x5E74;&#x3002;&#x4F46;&#x662F;&#x53E4;&#x65F6;&#x79F0;&#x6B63;&#x6708;&#x521D;&#x4E00;&#x4E3A;&#x201C;&#x5143;&#x65E6;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x53EB;&#x201C;&#x6625;&#x8282;&#x201D;&#x3002;&#x201C;&#x5143;&#x201D;&#x8005;&#xFF0C;&#x59CB;&#x4E5F;&#xFF1B;&#x201C;&#x65E6;&#x201D;&#x8005;&#xFF0C;&#x6668;&#x4E5F;&#xFF1B;&#x201C;&#x5143;&#x65E6;&#x201D;&#x5219;&#x4E3A;&#x4E00;&#x5E74;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x65E9;&#x6668;&#x3002;1911 &#x5E74;&#xFF0C;&#x8F9B;&#x4EA5;&#x9769;&#x547D;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x201C;&#x884C;&#x590F;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x987A;&#x519C;&#x65F6;&#xFF1B;&#x4ECE;&#x897F;&#x5386;&#xFF0C;&#x6240;&#x4EE5;&#x4FBF;&#x7EDF;&#x8BA1;&#x201D;&#xFF0C;&#x5404;&#x7701;&#x90FD;&#x7763;&#x5E9C;&#x4EE3;&#x8868;&#x5728;&#x5357;&#x4EAC;&#x53EC;&#x5F00;&#x4F1A;&#x8BAE;&#xFF0C;&#x51B3;&#x5B9A;&#x4F7F;&#x7528;&#x516C;&#x5386;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x628A;&#x519C;&#x5386;&#x6B63;&#x6708;&#x521D;&#x4E00;&#x5B9A;&#x4E3A;&#x6625;&#x8282;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5F53;&#x65F6;&#x5E76;&#x672A;&#x6B63;&#x5F0F;&#x547D;&#x540D;&#x548C;&#x6267;&#x884C;&#x3002;&#x76F4;&#x5230; 1949 &#x5E74; 9 &#x6708; 27 &#x65E5;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x7B2C;&#x4E00;&#x5C4A;&#x5168;&#x4F53;&#x4F1A;&#x8BAE;&#x4E0A;&#xFF0C;&#x624D;&#x51B3;&#x5B9A;&#x6211;&#x56FD;&#x91C7;&#x7528;&#x4E16;&#x754C;&#x4E0A;&#x901A;&#x7528;&#x7684;&#x516C;&#x5386;&#x7EAA;&#x5E74;&#xFF0C;&#x628A;&#x516C;&#x5386; 1 &#x6708; 1 &#x65E5;&#x79F0;&#x4E3A;&#x201C;&#x5143;&#x65E6;&#x201D;&#xFF0C;&#x800C;&#x628A;&#x590F;&#x5386;&#x6B63;&#x6708;&#x521D;&#x4E00;&#x5B9A;&#x540D;&#x4E3A;&#x201C;&#x6625;&#x8282;&#x201D;&#x3002;</p>
<p>&#x636E;&#x300A;&#x56FD;&#x98CE;&#xB7;&#x8C73;&#x98CE;&#xB7;&#x4E03;&#x6708;&#x300B;&#x8BB0;&#x8F7D;&#xFF0C;&#x53E4;&#x4EE3;&#x8FC7;&#x5E74;&#xFF0C;&#x519C;&#x6C11;&#x8981;&#x559D;&#x201C;&#x6625;&#x9152;&#x201D;&#xFF0C;&#x795D;&#x201C;&#x6539;&#x5C81;&#x201D;&#x3002;&#x5230;&#x4E86;&#x664B;&#x671D;&#xFF0C;&#x8FD8;&#x589E;&#x6DFB;&#x4E86;&#x653E;&#x7206;&#x7AF9;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x5373;&#x71C3;&#x8D77;&#x718A;&#x718A;&#x70C8;&#x706B;&#xFF0C;&#x5C06;&#x7AF9;&#x5B50;&#x653E;&#x5230;&#x706B;&#x91CC;&#x70E7;&#xFF0C;&#x53D1;&#x51FA;&#x567C;&#x91CC;&#x556A;&#x5566;&#x7684;&#x7206;&#x70B8;&#x58F0;&#x3002;&#x6E05;&#x4EBA;&#x6F58;&#x8363;&#x5347;&#x7684;&#x300A;&#x5E1D;&#x4EAC;&#x5C81;&#x65F6;&#x8BB0;&#x80DC;&#x300B;&#x8BB0;&#x8F7D;&#x5F53;&#x65F6;&#x5317;&#x4EAC;&#x201C;&#x9664;&#x5915;&#x4E4B;&#x6B21;&#xFF0C;&#x591C;&#x5B50;&#x521D;&#x4EA4;&#xFF0C;&#x95E8;&#x5916;&#x5B9D;&#x70AC;&#x4E89;&#x8F89;&#xFF0C;&#x7389;&#x73C2;&#x7ADE;&#x54CD;&#x3002;&#x2026;&#x2026;&#x95FB;&#x7206;&#x7AF9;&#x58F0;&#x5982;&#x51FB;&#x6D6A;&#x8F70;&#x96F7;&#xFF0C;&#x904D;&#x4E8E;&#x671D;&#x91CE;&#xFF0C;&#x5F7B;&#x591C;&#x65E0;&#x505C;&#x201D;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x6625;&#x8282;&#x7684;&#x7531;&#x6765;&#xFF0C;&#x6C11;&#x95F4;&#x8FD8;&#x6709;&#x4E2A;&#x4F20;&#x8BF4;&#xFF1A;</p>
<p>&#x76F8;&#x4F20;&#x5728;&#x5546;&#x671D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E2A;&#x53EB;&#x201C;&#x4E07;&#x5E74;&#x201D;&#x7684;&#x9752;&#x5E74;&#xFF0C;&#x4ED6;&#x770B;&#x5230;&#x5F53;&#x65F6;&#x8282;&#x4EE4;&#x5F88;&#x4E71;&#xFF0C;&#x5F71;&#x54CD;&#x519C;&#x7267;&#x4E1A;&#x751F;&#x4EA7;&#xFF0C;&#x51B3;&#x5FC3;&#x628A;&#x8282;&#x4EE4;&#x5B9A;&#x51C6;&#x3002;&#x4ED6;&#x901A;&#x8FC7;&#x6D4B;&#x65E5;&#x5F71;&#x548C;&#x6F0F;&#x6C34;&#x8BA1;&#x65F6;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B9A;&#x51C6;&#x4E8C;&#x5206;&#xFF08;&#x6625;&#x5206;&#x548C;&#x79CB;&#x5206;&#xFF09;&#x3001;&#x4E8C;&#x81F3;&#xFF08;&#x590F;&#x81F3;&#x548C;&#x51AC;&#x81F3;&#xFF09;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x6BCF;&#x9694; 365 &#x5929;&#x591A;&#xFF0C;&#x767D;&#x663C;&#x7684;&#x957F;&#x77ED;&#x5C31;&#x4F1A;&#x91CD;&#x590D;&#x4E00;&#x6B21;&#xFF0C;&#x6700;&#x957F;&#x7684;&#x4E00;&#x5929;&#x662F;&#x590F;&#x81F3;&#xFF0C;&#x8FD9;&#x65F6;&#x6B63;&#x5348;&#x6746;&#x5F71;&#x5374;&#x6700;&#x77ED;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x7684;&#x5546;&#x671D;&#x7B2C;&#x5341;&#x56DB;&#x4EE3;&#x5929;&#x5B50;&#x7956;&#x4E59;&#xFF0C;&#x5BF9;&#x8282;&#x4EE4;&#x4E0D;&#x51C6;&#x4E5F;&#x4E0D;&#x6EE1;&#x610F;&#x3002;&#x4E07;&#x5E74;&#x5E26;&#x7740;&#x81EA;&#x5236;&#x7684;&#x65E5;&#x6677;&#x4EEA;&#x548C;&#x6F0F;&#x6C34;&#x5668;&#x6C42;&#x89C1;&#x5929;&#x5B50;&#xFF0C;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x591A;&#x5E74;&#x6765;&#x6D4B;&#x5B9A;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x8BF4;&#x660E;&#x8282;&#x4EE4;&#x4E0D;&#x51C6;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x8BB2;&#x6E05;&#x65E5;&#x6708;&#x8FD0;&#x884C;&#x7684;&#x5468;&#x671F;&#x3002;&#x5929;&#x5B50;&#x542C;&#x540E;&#xFF0C;&#x4EE4;&#x4ED6;&#x5728;&#x5929;&#x575B;&#x524D;&#x7B51;&#x8D77;&#x65E5;&#x6677;&#x53F0;&#x3001;&#x6F0F;&#x58F6;&#x4EAD;&#xFF0C;&#x53C8;&#x6D3E; 12 &#x4E2A;&#x7AE5;&#x5B50;&#x7ED9;&#x4E07;&#x5E74;&#x670D;&#x4F8D;&#x542C;&#x7528;&#x3002;&#x800C;&#x65F6;&#x4EFB;&#x7684;&#x8282;&#x4EE4;&#x5B98;&#x963F;&#x8861;&#x4E0D;&#x5B66;&#x65E0;&#x672F;&#xFF0C;&#x5BF9;&#x4E07;&#x5E74;&#x53D7;&#x5230;&#x91CD;&#x7528;&#x5FD0;&#x5FD1;&#x4E0D;&#x5B89;&#xFF0C;&#x4E8E;&#x662F;&#x4ED6;&#x91CD;&#x91D1;&#x6536;&#x4E70;&#x4E86;&#x4E00;&#x540D;&#x523A;&#x5BA2;&#xFF0C;&#x9634;&#x8C0B;&#x6740;&#x5BB3;&#x4E07;&#x5E74;&#x3002;&#x523A;&#x5BA2;&#x6697;&#x6740;&#x672A;&#x9042;&#xFF0C;&#x5929;&#x5B50;&#x5C06;&#x523A;&#x5BA2;&#x548C;&#x963F;&#x8861;&#x7EF3;&#x4E4B;&#x4EE5;&#x6CD5;&#x3002;&#x4E8B;&#x540E;&#xFF0C;&#x5F53;&#x5929;&#x5B50;&#x767B;&#x4E0A;&#x65E5;&#x6708;&#x9601;&#x65F6;&#xFF0C;&#x4E07;&#x5E74;&#x594F;&#x9053;&#xFF1A;&#x201C;&#x73B0;&#x5728;&#x591C;&#x4EA4;&#x5B50;&#x65F6;&#xFF0C;&#x65E7;&#x5C81;&#x5DF2;&#x5B8C;&#xFF0C;&#x65F6;&#x53C8;&#x59CB;&#x6625;&#xFF0C;&#x5E0C;&#x671B;&#x5929;&#x5B50;&#x5B9A;&#x4E2A;&#x8282;&#x540D;&#x5427;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6625;&#x4E3A;&#x5C81;&#x9996;&#xFF0C;&#x5C31;&#x53EB;&#x6625;&#x8282;&#x5427;&#x3002;&#x201D;&#x5929;&#x5B50;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x5230;&#x8FD9;&#x91CC;&#x5DF2;&#x7ECF;&#x4E09;&#x5E74;&#x591A;&#x4E86;&#xFF0C;&#x5455;&#x5FC3;&#x6CA5;&#x8840;&#xFF0C;&#x5236;&#x51FA;&#x592A;&#x9633;&#x5386;&#xFF0C;&#x52B3;&#x82E6;&#x529F;&#x9AD8;&#xFF0C;&#x53CD;&#x88AB;&#x6697;&#x7B97;&#xFF0C;&#x8D1F;&#x4E86;&#x91CD;&#x4F24;&#xFF0C;&#x73B0;&#x5728;&#x5C31;&#x968F;&#x6211;&#x5230;&#x5BAB;&#x4E2D;&#x7597;&#x517B;&#x597D;&#x4E86;&#xFF0C;&#x8DDF;&#x6211;&#x5171;&#x5EA6;&#x6625;&#x8282;&#x3002;&#x201D;&#x4E3A;&#x4E86;&#x628A;&#x592A;&#x9633;&#x5386;&#x5B9A;&#x51C6;&#xFF0C;&#x4E07;&#x5E74;&#x8C22;&#x7EDD;&#x5929;&#x5B50;&#x6069;&#x8D50;&#xFF0C;&#x7EE7;&#x7EED;&#x7559;&#x5728;&#x65E5;&#x6708;&#x9601;&#x3002;</p>
<p>&#x5BD2;&#x6765;&#x6691;&#x5F80;&#xFF0C;&#x6625;&#x53BB;&#x51AC;&#x6765;&#x3002;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x89C2;&#x5BDF;&#xFF0C;&#x7CBE;&#x5FC3;&#x63A8;&#x7B97;&#xFF0C;&#x4E07;&#x5E74;&#x7EC8;&#x4E8E;&#x5B8C;&#x6210;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x592A;&#x9633;&#x5386;&#xFF0C;&#x732E;&#x7ED9;&#x5929;&#x5B50;&#x7684;&#x65F6;&#x5019;&#x5DF2;&#x662F;&#x6EE1;&#x5934;&#x767D;&#x53D1;&#x3002;&#x5929;&#x5B50;&#x89C1;&#x540E;&#x751A;&#x4E3A;&#x611F;&#x52A8;&#xFF0C;&#x5C31;&#x628A;&#x592A;&#x9633;&#x5386;&#x547D;&#x540D;&#x4E3A;&#x201C;&#x4E07;&#x5E74;&#x5386;&#x201D;&#xFF0C;&#x5C01;&#x4E07;&#x5E74;&#x4E3A;&#x65E5;&#x6708;&#x5BFF;&#x661F;&#x3002;&#x5982;&#x4ECA;&#xFF0C;&#x4EBA;&#x4EEC;&#x628A;&#x6625;&#x8282;&#x79F0;&#x4E3A;&#x201C;&#x5E74;&#x201D;&#xFF0C;&#x8FC7;&#x5E74;&#x6302;&#x4E0A;&#x5BFF;&#x661F;&#x56FE;&#xFF0C;&#x636E;&#x8BF4;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x7EAA;&#x5FF5;&#x5FB7;&#x9AD8;&#x671B;&#x91CD;&#x7684;&#x4E07;&#x5E74;&#x3002;</p>
<p>&#x867D;&#x7136;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x662F;&#x865A;&#x6784;&#x7684;&#xFF0C;&#x4F46;&#x4E5F;&#x53CD;&#x6620;&#x51FA;&#x4EBA;&#x4EEC;&#x65E9;&#x671F;&#x7684;&#x89C2;&#x8C61;&#x6388;&#x65F6;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x56FD;&#x8FDC;&#x5728;&#x53F2;&#x524D;&#x5C31;&#x80FD;&#x6307;&#x5B9A;&#x8282;&#x5019;&#x4E86;&#x3002;</p>
<p><strong>&#x6625;&#x8282;&#x4E60;&#x4FD7;</strong></p>
<p>&#x56F4;&#x7ED5;&#x7740;&#x6625;&#x8282;&#xFF0C;&#x51E0;&#x5343;&#x5E74;&#x6765;&#x5F62;&#x6210;&#x4E86;&#x8BB8;&#x591A;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x3002;&#x7531;&#x4E8E;&#x793E;&#x4F1A;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x4EBA;&#x6C11;&#x79D1;&#x5B66;&#x6587;&#x5316;&#x6C34;&#x5E73;&#x7684;&#x63D0;&#x9AD8;&#xFF0C;&#x5E26;&#x6709;&#x8FF7;&#x4FE1;&#x8272;&#x5F69;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x5982;&#x63A5;&#x795E;&#x3001;&#x656C;&#x5929;&#x7B49;&#xFF0C;&#x90FD;&#x5DF2;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x6D41;&#x901D;&#x800C;&#x9010;&#x6E10;&#x88AB;&#x6DD8;&#x6C70;&#x4E86;&#xFF1B;&#x800C;&#x71C3;&#x653E;&#x97AD;&#x70AE;&#x3001;&#x5F20;&#x8D34;&#x6625;&#x8054;&#x548C;&#x6302;&#x5E74;&#x753B;&#x3001;&#x821E;&#x9F99;&#x72EE;&#x7B49;&#x4E60;&#x4FD7;&#xFF0C;&#x4E0D;&#x4EC5;&#x76F8;&#x6CBF;&#x81F3;&#x4ECA;&#xFF0C;&#x800C;&#x4E14;&#x8D4B;&#x4E88;&#x4E86;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x3002;</p>
<p><strong>1. &#x626B;&#x5C18;</strong></p>
<p>&#x201C;&#x814A;&#x6708;&#x4E8C;&#x5341;&#x56DB;&#xFF0C;&#x63B8;&#x5C18;&#x626B;&#x623F;&#x5B50;&#x3002;&#x201D;&#x6BCF;&#x4E34;&#x6625;&#x8282;&#xFF0C;&#x5BB6;&#x5BB6;&#x6237;&#x6237;&#x90FD;&#x8981;&#x6E05;&#x6D17;&#x5BB6;&#x5177;&#xFF0C;&#x62C6;&#x6D17;&#x88AB;&#x8925;&#xFF0C;&#x5F00;&#x5C55;&#x536B;&#x751F;&#x5927;&#x626B;&#x9664;&#xFF0C;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x8FCE;&#x65B0;&#x6625;&#x3002;</p>
<p>&#x626B;&#x5C18;&#x7684;&#x4E60;&#x4FD7;&#xFF0C;&#x7531;&#x6765;&#x5DF2;&#x4E45;&#x3002;&#x201C;&#x5E1A;&#x201D;&#x5B57;&#x5DF2;&#x89C1;&#x4E8E;&#x7532;&#x9AA8;&#x6587;&#x3002;&#x9655;&#x897F;&#x51FA;&#x571F;&#x7684;&#x5546;&#x3001;&#x5468;&#x9752;&#x94DC;&#x5668;&#x4E0A;&#xFF0C;&#x5C31;&#x6709;&#x201C;&#x5987;&#x201D;&#x5B57;&#x94ED;&#x6587;&#xFF0C;&#x6B63;&#x662F;&#x5973;&#x5B50;&#x6301;&#x5E1A;&#x4F5C;&#x6D12;&#x626B;&#x72B6;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x4EBA;&#x4EEC;&#x5728;&#x51E0;&#x5343;&#x5E74;&#x4EE5;&#x524D;&#x5C31;&#x7528;&#x626B;&#x5E1A;&#x626B;&#x9664;&#x4E86;&#x3002;&#x300A;&#x793C;&#x8BB0;&#x300B;&#x4E2D;&#xFF0C;&#x6709;&#x201C;&#x51E1;&#x5185;&#x5916;&#xFF0C;&#x9E21;&#x521D;&#x9E23;&#xFF0C;&#x2026;&#x2026;&#x6D12;&#x626B;&#x5BA4;&#x5802;&#x53CA;&#x5EAD;&#x201D;&#x7684;&#x8BB0;&#x4E8B;&#x3002;&#x5468;&#x4E66;&#x300A;&#x79D8;&#x5965;&#x9020;&#x5B85;&#x7ECF;&#x300B;&#x4E2D;&#x5C31;&#x6709;&#x201C;&#x6C9F;&#x6E20;&#x901A;&#x6D5A;&#xFF0C;&#x5C4B;&#x5B87;&#x6D01;&#x51C0;&#xFF0C;&#x65E0;&#x79FD;&#x6C14;&#xFF0C;&#x4E0D;&#x751F;&#x761F;&#x75AB;&#x201D;&#x7684;&#x8BB0;&#x8F7D;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x65E9;&#x5728;&#x5C27;&#x821C;&#x79B9;&#x65F6;&#x4EE3;&#xFF0C;&#x6211;&#x56FD;&#x4EBA;&#x6C11;&#x5C31;&#x6709;&#x4E86;&#x201C;&#x626B;&#x5E74;&#x201D;&#x7684;&#x4E60;&#x4FD7;&#x3002;&#x5B83;&#x8D77;&#x6E90;&#x4E8E;&#x53E4;&#x4EE3;&#x4EBA;&#x6C11;&#x9A71;&#x9664;&#x75C5;&#x75AB;&#x7684;&#x4E00;&#x79CD;&#x5B97;&#x6559;&#x4EEA;&#x5F0F;&#x3002;&#x300A;&#x5415;&#x6C0F;&#x6625;&#x79CB;&#x300B;&#x6CE8;&#x79F0;&#xFF1A;&#x201C;&#x5C81;&#x9664;&#x65E5;&#xFF0C;&#x51FB;&#x9F13;&#x9A71;&#x75AC;&#x75AB;&#x9B3C;&#xFF0C;&#x8C13;&#x4E4B;&#x9010;&#x9664;&#xFF0C;&#x4EA6;&#x66F0;&#x6728;&#x96BE;&#x3002;&#x201D;&#x540E;&#x6765;&#xFF0C;&#x9010;&#x6E10;&#x6F14;&#x53D8;&#x4E3A;&#x5E74;&#x7EC8;&#x5927;&#x626B;&#x9664;&#x4E86;&#x3002;&#x5230;&#x5510;&#x4EE3;&#xFF0C;&#x201C;&#x626B;&#x5E74;&#x201D;&#x4E4B;&#x98CE;&#x76DB;&#x884C;&#x3002;&#x636E;&#x5B8B;&#x4EBA;&#x5434;&#x81EA;&#x7267;&#x300A;&#x68A6;&#x6881;&#x5F55;&#x300B;&#x8BB0;&#x8F7D;&#xFF1A;&#x201C;&#x5341;&#x4E8C;&#x6708;&#x5C3D;&#x2026;&#x2026;&#x4E0D;&#x8BBA;&#x5927;&#x5C0F;&#x5BB6;&#xFF0C;&#x4FF1;&#x6D12;&#x626B;&#x95E8;&#x95FE;&#xFF0C;&#x53BB;&#x5C18;&#x79FD;&#xFF0C;&#x51C0;&#x5EAD;&#x6237;&#x2026;&#x2026;&#x4EE5;&#x7948;&#x65B0;&#x5C81;&#x4E4B;&#x5B89;&#x3002;&#x201D;</p>
<p><strong>2. &#x6302;&#x5E74;&#x753B;</strong></p>
<p>&#x5E74;&#x753B;&#x4F34;&#x968F;&#x7740;&#x6211;&#x56FD;&#x6625;&#x8282;&#x9001;&#x65E7;&#x8FCE;&#x65B0;&#x548C;&#x9664;&#x90AA;&#x907F;&#x6076;&#x7684;&#x6D3B;&#x52A8;&#x800C;&#x4EA7;&#x751F;&#x3002;&#x636E;&#x8BF4;&#x65E9;&#x5728;&#x5C27;&#x821C;&#x79B9;&#x65F6;&#x671F;&#xFF0C;&#x5E74;&#x753B;&#x5C31;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x3002;</p>

        </div>
        <div class="footer-nav">
          <div class="left"><a href="../getting-started/images-and-linking.html"><span class="title">Images and linking</span></a></div>
          <div class="right"><a href="../mengchun/lichun.html"><span class="label">Next: </span><span class="title">立春</span></a></div>
        </div>
      </div>
    </div>
  </body>
</html>